[
  {
    "id": 1,
    "title": "Типы ДЦП",
    "content": [
      {
        "type": "tit",
        "text": "Спастический тип ДЦП"
      },
      {
        "type": "text",
        "text": "Спастический тип ДЦП является наиболее распространенным типом патологии и встречается в > 80% случаев. Спастичность является состоянием сопротивления пассивным движениям; сопротивление возрастает с увеличением скорости движения. Это связано с поражением верхних двигательных нейронов и может незначительно или серьезно повлиять на двигательную функцию. Спастический ДЦП может стать причиной гемиплегии, квадриплегии, диплегии или параплегии. Как правило, при спастических синдромах глубокие сухожильные рефлексы в пораженных конечностях усилены, отмечается гипертонус мышц, произвольные движения ребенка слабы и плохо скоординированы. С возрастом спастичность мышц приводит к развитию контрактур, подвывихов и вывихов суставов. Ножницеобразная походка и ходьба на пальцах являются типичными проявлениями. В легких случаях, заболевания нарушение походки может проявляться только в процессе определенных видов деятельности (например, бега). Дисфункция кортико-нуклеарных путей приводит к нарушениям движений рта, языка и неба с последующей дизартрией или дисфагией."
      },
      {
        "type": "tit",
        "text": "Дискинетический тип ДЦП"
      },
      {
        "type": "text",
        "text": "Дискинетическая форма ДЦП характеризуется наличием проблем с контролем движений и проявляется в непроизвольных, неконтролируемых движениях тела или его частей. Дискинезия обусловлена повреждением мозговых структур, которые отвечают за регуляцию мышечного тонуса и движения."
      },
      {
        "type": "text",
        "text": "Основные характеристики: аффекты (непроизвольные движения и/или позы – например, необычное положение головы и пальцев), атетоз (медленные, волнообразные движения, которые обычно затрагивают конечности, особенно руки и ноги). Также эта форма характеризуется хореей (быстрые и ритмичные движения мышц или групп мышц), дистонией (проявляется в патологических или необычных положениях тела из-за несвободного контроля мышц), тремором (дрожание конечностей или тела) и прочее."
      },
      {
        "type": "tit",
        "text": "Атаксический тип ДЦП"
      },
      {
        "type": "text",
        "text": "Атаксический тип ДЦП встречается редко и является результатом поражения мозжечка или его путей. Слабость, нарушение координации движений и интенционный тремор являются причинами неустойчивости, походки на широко расставленных ногах, а также трудности совершения быстрых и тонких движений."
      },
      {
        "type": "tit",
        "text": "Смешанный тип ДЦП"
      },
      {
        "type": "text",
        "text": "Смешанная форма ДЦП сочетает симптомы нескольких форм заболевания одновременно. У детей наблюдаются признаки, характерные для спастической, атактической и/или дискинетической формы ДЦП. Чаще всего – это сочетание спастической и дискинетической формы. Клиническая картина варьируются и зависят от того, какие области мозга наиболее затронуты. Это сочетание непроизвольных движений, проблемы с координацией, повышенный или пониженный тонус мышц, другие двигательные нарушения."
      },
      {
        "type": "link",
        "text": "Открыть полный справочник",
        "url": "0"
      }
    ]
  },
  {
    "id": 2,
    "title": "GMFCS",
    "content": [
      {
        "type": "tit",
        "text": "Возраст до 2-х лет"
      },
      {
        "type": "text",
        "text": "- Уровень1: младенцы могут самостоятельно садится и вставать из положения сидя, сидя на полу, их руки свободны для манипуляций с предметами. Младенцы ползают, используя руки и колени, могут подтянуться, чтобы встать, сделать несколько шагов, держась за мебель. Младенцы в возрасте от 18 месяцев до 2 лет ходят самостоятельно, не нуждаясь в использовании вспомогательных устройств для передвижения. "
      },
      {
        "type": "text",
        "text": "- Уровень 2: Младенцы удерживаются, сидя на полу, но могут нуждаться в использовании рук для балансировки. Младенцы ползают на животе или ползают с использованием рук и колен. Младенцы могут подтянуться, чтобы встать и шагать, держась за мебель."
      },
      {
        "type": "text",
        "text": "- Уровень 3: Младенцы удерживаются, сидя на полу, , когда их нижняя часть спины поддерживается. Они переворачиваются и ползут на животе."
      },
      {
        "type": "text",
        "text": "- Уровень 4: Младенцы удерживают голову, но нуждаются в поддержке туловища в положении сидя на полу. Они могут переворачиваться на спину и на живот."
      },
      {
        "type": "text",
        "text": "- Уровень 5: Физические нарушения ограничивают произвольный контроль движений.\nМладенцы не удерживают голову и туловище против градиента тяжести в положении на животе и сидя. Они нуждаются в помощи взрослого, чтобы перевернуться."
      },
      {
        "type": "tit",
        "text": "Возраст от 2-х лет до 4-х лет"
      },
      {
        "type": "text",
        "text": "- Уровень 1: Дети сидят на полу с обеими руками свободными для манипуляций с предметами. Садятся и встают с пола и стоят без помощи взрослых. Дети предпочитают ходьбу как основной способ передвижения, при этом не нуждаясь в каких-либо вспомогательных устройствах."
      },
      {
        "type": "text",
        "text": "- Уровень 2 : Дети могут сидеть на полу, но у них могут возникнуть трудности с балансировкой, когда обе их руки свободны для манипуляций с предметами. Садятся и встают с пола без помощи взрослых. Дети, подтягиваясь, могут встать на твердой поверхности. Дети ползают на четвереньках реципрокным (возвратно-поступательным) способом, передвигаются, держась за мебель. При ходьбе используют вспомогательные приспособления для передвижения. Ползание, передвижение вдоль опоры и ходьба являются преимущественными способами передвижения."
      },
      {
        "type": "text",
        "text": "- Уровень 3: Дети удерживаются, сидя на полу часто по типу «W –сидения» (сидят междусогнутыми и ротированными внутрь бедрами и коленями) и могут нуждаться в помощи взрослого для сидения. Дети ползают на животе, или на четвереньках ( часто не возвратнопоступательным способом), что является преимущественным способом передвижения. Дети могут подтянуться, чтобы встать на устойчивой поверхности и передвигаться на короткие дистанции. Дети могут проходить короткие расстояния в помещении, используя ручные приспособления для передвижения (ходунки) и помощь взрослых для поворотов и управления движением."
      },
      {
        "type": "text",
        "text": "- Уровень 4: Дети, посаженные на пол, могут сидеть, но не в состоянии удерживать равновесие без помощи своих рук. Они часто нуждаются в специальных приспособлениях для сидения и стояния. Самостоятельно передвигаются на короткие дистанции ( в пределах комнаты), достигая этого с помощью перекатывания, ползания на животе или на четвереньках, не используя возвратно-поступательный способ."
      },
      {
        "type": "text",
        "text": "- Уровень 5: Физические нарушения ограничивают самостоятельный контроль движений и возможность удерживать голову и туловище против градиента тяжести. Все области моторных функций ограничены. Функциональные ограничения сидения и стояния не могут полностью компенсироваться использованием вспомогательных устройств и поддерживающих технологий. На 5-м уровне дети не могут самостоятельно двигаться и в основном перевозятся другим лицом. Некоторые дети достигают самостоятельной мобильности с использованием моторизированной высокотехнологичной коляски."
      },
      {
        "type": "tit",
        "text": "Возраст от 4-х лет до 6-х лет"
      },
      {
        "type": "text",
        "text": "- Уровень 1: дети легко садятся и встают с кресла без помощи рук. Могут сами вставать из положения сидя на полу и из кресла без использования поддержки окружающих предметов. Дети ходят внутри и вне помещений, поднимаются по лестнице. Способны прыгать и бегать."
      },
      {
        "type": "text",
        "text": "- Уровень 2 : Дети сидят в кресле с обеими свободными для манипулирования предметами руками. Дети встают из положения сидя с пола и кресла , но часто они нуждаются в устойчивой поверхности, чтобы опереться или оттолкнуться руками. Дети ходят сами, не нуждаясь в ручных приспособлениях для передвижения., в помещении и на короткие расстояния по горизонтальной поверхности вне дома. Дети поднимаются по лестнице, держась за перила, но не в состоянии бегать и прыгать."
      },
      {
        "type": "text",
        "text": "- Уровень 3: Дети сидят на обычном стуле, но могут нуждаться в поддержке таза и туловища для максимального высвобождения рук для манипуляций. Дети могут садиться и вставать со стула, используя устойчивую поверхность для подтягивания или упора руками. Дети ходят с помощью ручных приспособлений для передвижения по ровной поверхности и поднимаются по лестнице с помощью взрослого. Детей часто перевозят, когда необходимо преодолеть большие расстояния вне помещений или по неровной поверхности."
      },
      {
        "type": "text",
        "text": "- Уровень 4: Дети сидят на стуле, но нуждаются в специальных приспособлениях для удержания туловища и максимального высвобождения рук. Дети могут сесть и встать с кресла с помощью взрослого, либо подтянувшись или опершись на устойчивую поверхность. Дети могут в лучшем случае ходить на короткие расстояния с помощью ходунков и под наблюдением взрослого, но часто испытывают трудности при поворотах и балансировке на неровных поверхностях. В общественные места их перевозят. Дети могут научиться передвигаться в моторизированном кресле."
      },
      {
        "type": "text",
        "text": "- Уровень 5: Физические нарушения ограничивают самостоятельный контроль движений и удержание головы и туловища против градиента тяжести. Все моторные функции ограничены. Функциональные ограничения в положении сидя и стоя полностью не компенсируются использованием специальных адаптивных устройств вспомогательных технологий. На 5-м уровне дети не могут передвигаться независимо, и их перевозят. Некоторые дети могут достигнуть самостоятельной мобильности, используя высокотехнологичные электрические инвалидные кресла."
      },
      {
        "type": "tit",
        "text": "Возраст от 6-ти до 12-ти лет"
      },
      {
        "type": "text",
        "text": "- Уровень1: Дети ходят дома, в школе, вне помещений и в общественных местах. Дети способны подниматься и спускаться через бордюры, не пользуясь физической помощью другого человека, могут подниматься по лестнице, не используя перила. Дети способны выполнять такие большие моторные функции как бег и прыжки, но скорость, балансировка и координация движений ограничены. Дети могут участвовать в физической активности и спортивных играх по их персональному выбору и в зависимости от факторовокружающей среды. "
      },
      {
        "type": "text",
        "text": "- Уровень2: Дети ходят в большинстве окружающих обстановок. Они могут испытывать трудности при ходьбе на большие расстояния и в балансировке на неровных поверхностях, склонах, в людных местах, закрытых пространствах или когда переносят предметы. Дети поднимаются и спускаются по лестнице, держась за перила или с помощью взрослых, если перила отсутствуют. На открытых пространствах и в общественных местах дети могут ходить с помощью взрослого, используя ручные приспособления для передвижения или пользуясь колесными средствами передвижения на большие дистанции. Дети в лучшем случае имеют минимальные возможности выполнять такие большие моторные функции как бег и прыжки. Физические ограничения в больших моторных функциях могут требовать адаптации для участия в физической активности и спортивных играх. "
      },
      {
        "type": "text",
        "text": "- Уровень 3: Дети ходят, используя ручные приспособления для передвижения в основном в помещениях. В положении сидя дети могут нуждаться в ремне для удерживания таза и балансировки. Для перехода из положения сидя на стуле или для подъема с пола требуется физическая помощь или опорная поверхность. При путешествии на большие расстояния дети используют колесные средства передвижения. Дети могут подниматься и спускаться по лестнице, держась за перила под наблюдением взрослого или с физической помощью другого человека. Ограничения в ходьбе могут потребовать специальной адаптации для участия в физической активности и спортивных играх, включая колесные средства передвижения ручные или моторизированные. "
      },
      {
        "type": "text",
        "text": "- Уровень 4: В большинстве ситуация дети передвигаются с физической помощью другого человека или с помощью моторизированного средства передвижения. Они нуждаются в адаптации сидения с фиксацией таза и туловища и физической помощи другого человека для большинства перемещений. Дома дети передвигаются на полу перекатыванием или ползанием, ходят на короткие расстояния, используя физическую помощь, или используют моторизированные средства передвижения. Дети могут передвигаться в ходунках, поддерживающих туловище, дома и в школе. В школе, на открытых пространствах и в общественных местах детей перевозят в ручном инвалидном кресле или используют моторизированные коляски. Ограничения в передвижении требуют адаптации для участия в физической активности и спортивных играх, включая физическую помощь или моторизированные коляски."
      },
      {
        "type": "text",
        "text": "- Уровень 5: В большинстве случаев ребенка перевозят в ручном инвалидном кресле. Дети ограничены в способности удерживать голову и туловище против градиента тяжести и контролировать движения рук и ног. Вспомогательные технологии используются для лучшего удержания головы, сидения, стояния и/или мобильности, но ограничения не могут полностью компенсироваться приспособлениями. Перемещение ребенка требует физической помощи взрослого. Дома дети могут перемещаться на короткие расстояния по полу или переноситься\nвзрослыми. Дети могут достигать мобильности, используя высокотехнологичные электрические инвалидные кресла с контролем посадки. Ограничения подвижности требуют адаптации для участия в физической активности и спортивных играх, включая физическую помощь другого человека или использования моторизированного средства передвижения."
      },
      {
        "type": "tit",
        "text": "Возраст от 12-ти до 18-ти лет"
      },
      {
        "type": "text",
        "text": "- Уровень 1: Подростки ходят по дому, в школе, на улице и в общественных местах. Они могут переступать через бордюры без физической помощи, пользоваться лестницей, не держась за перила. Подростки способны выполнять такие большие моторные функции как бег и прыжки, но скорость, балансировка и координация движений могут быть ограничены. Подростки могут принимать участие в физической активности и спортивных играх по собственному выбору и в зависимости от факторов окружающей среды."
      },
      {
        "type": "text",
        "text": "- Уровень 2: Подростки ходят в большинстве ситуаций. Факторы окружающей среды (такие как неровные поверхности, склоны, большие расстояния, временные требования, погода, восприятие сверстников) и персональный выбор влияют на выбор передвижения. В школе или на работе подросток может ходить, используя ручные вспомогательные приспособления для передвижения для безопасности. На открытых пространствах и в общественных местах подростки могут использовать колесные средства передвижения, когда путешествуют на большие расстояния. Молодые люди поднимаются и спускаются по лестнице, держась за перила или с физической помощью другого человека, если перила отсутствуют. Ограничения в выполнении больших моторных функций могут потребовать адаптации для участия в физической активности и спортивных играх."
      },
      {
        "type": "text",
        "text": "- Уровень 3:Подростки способны ходить, используя ручные приспособления для передвижения. Подростки на 3 уровне в сравнении с другими, демонстрируют большую вариабельность в способах передвижения в зависимости от физических возможностей, факторов окружающей среды и личностных факторов. В положении сидя, подростку может потребоваться ремень для удержания таза и балансировки. Вставание из положения сидя, вставание с пола требует физической помощи другого человека или опорной поверхности. В школе подростки могут амостоятельно передвигаться в ручном инвалидном кресле или использовать моторизированную коляску. На улице и в общественных местах подростка перевозят в инвалидном кресле или используют моторизированную коляску. Подростки могут подниматься и спускаться по лестнице, держась за перила под наблюдением или с физической\nпомощью другого человека. Ограничения в ходьбе могут потребовать адаптации для участия в физической активности и спортивных играх, включая самостоятельное передвижение в ручном инвалидном кресле или моторизированной коляске."
      },
      {
        "type": "text",
        "text": "- Уровень 4: В большинстве ситуаций подростки используют колесные средства передвижения. Они нуждаются в специальных приспособлениях для сидения с фиксацией таза и туловища. Для передвижения требуется физическая помощь 1-2 людей. Подросток может удерживать свой вес на своих ногах при перемещении в вертикальное положение. В помещениях подростки могут проходить короткие расстояния с физической помощью другого человека, используя колесные средства передвижения или используя ходунки, поддерживающие тело во время ходьбы. Подросток физически способен управлять моторизированным инвалидным креслом.\nЕсли моторизированное кресло недоступно, подростка перевозят в ручном инвалидном кресле. Ограничения в передвижении могут потребовать адаптации для участия в физической активности и спортивных играх, включая физическую помощь другого человека и/или моторизированные средства передвижения. "
      },
      {
        "type": "text",
        "text": "- Уровень 5: В большинстве ситуаций подростка перевозят в ручном инвалидном кресле. Подросток ограничен в возможности удерживать голову и туловище против градиента тяжести, а также контроле ног и рук. Вспомогательные технологии используются для улучшения удержания головы, сидения, стояния и передвижения, но ограничения полностью не компенсируются приспособлениями. Физическая помощь одного или двух человек или механический подъемник необходимы для транспортировки. Подростки могут достигать самостоятельного передвижения, используя высокотехнологичные моторизированные кресла с адапторами для сидения и контроля положения тела. Ограничения в передвижении требуют адаптации для участия в физической активности и спортивных играх, включая физическую помощь и использование моторизированных средств передвижения."
      }
    ]
  },
  {
    "id": 3,
    "title": "Рентген при ДЦП",
    "content": [
      {
        "type": "tit",
        "text": "Определения"
      },
      {
        "type": "text",
        "text": "Наблюдение за тазобедренным суставом определяется как: «Процесс мониторинга и выявления критических ранних показателей смещения тазобедренного сустава». Смещение тазобедренного сустава относится к смещению головки бедренной кости латерально из вертлужной впадины и измеряется с помощью процента миграции (МП). Подвывих бедра относится к смещению бедра, при котором головка бедренной кости частично смещена из-под вертлужной впадины, в то время как вывих бедра относится к смещению бедра, при котором головка бедренной кости полностью смещена из-под вертлужной впадины."
      },
      {
        "type": "tit",
        "text": "Влияние: почему так важно наблюдение за тазобедренным суставом"
      },
      {
        "type": "text",
        "text": "- Смещение и вывих бедра могут привести к боли, снижению функциональности и снижению качества жизни.\n\n- У детей с детским церебральным параличом (ДЦП) повышен риск смещения тазобедренного сустава.\n\n- Наблюдение за тазобедренным суставом позволяет на ранней стадии обнаружить смещение тазобедренного сустава.\n\n- Раннее выявление позволяет направить пациента на оценку и/или лечение.\n\n- Наблюдение за тазобедренным суставом у детей с ДЦП должно осуществляться с использованием систематического подхода."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgRecomendRentgen.jpg"
      }
    ]
  },
  {
    "id": 4,
    "title": "Рентген при ДЦП",
    "content": [
      {
        "type": "tit",
        "text": "Определения"
      },
      {
        "type": "text",
        "text": "Наблюдение за тазобедренным суставом определяется как: «Процесс мониторинга и выявления критических ранних показателей смещения тазобедренного сустава». Смещение тазобедренного сустава относится к смещению головки бедренной кости латерально из вертлужной впадины и измеряется с помощью процента миграции (МП). Подвывих бедра относится к смещению бедра, при котором головка бедренной кости частично смещена из-под вертлужной впадины, в то время как вывих бедра относится к смещению бедра, при котором головка бедренной кости полностью смещена из-под вертлужной впадины."
      },
      {
        "type": "tit",
        "text": "Влияние: почему так важно наблюдение за тазобедренным суставом"
      },
      {
        "type": "text",
        "text": "- Смещение и вывих бедра могут привести к боли, снижению функциональности и снижению качества жизни.\n\n- У детей с детским церебральным параличом (ДЦП) повышен риск смещения тазобедренного сустава.\n\n- Наблюдение за тазобедренным суставом позволяет на ранней стадии обнаружить смещение тазобедренного сустава.\n\n- Раннее выявление позволяет направить пациента на оценку и/или лечение.\n\n- Наблюдение за тазобедренным суставом у детей с ДЦП должно осуществляться с использованием систематического подхода."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgRecomendRentgen.jpg"
      }
    ]
  },
  {
    "id": 5,
    "title": "Индекс реймерса",
    "content": [
      {
        "type": "tit",
        "text": "Индекс миграции (ИМ) Реймерс"
      },
      {
        "type": "text",
        "text": "Индекс миграции (ИМ) Реймерса является рекомендуемым измерением для оценки смещения бедра. ИМ представляет собой часть окостеневшей головки бедренной кости, которая не покрыта окостеневшей крышей вертлужной впадины."
      },
      {
        "type": "text",
        "text": "1. Проведите линию Хильгенрейнера (H), горизонтальную линию между верхней частью трехлучевых хрящей. Когда трехлучевые хрящи закрыты, после скелетной зрелости, самая полезная горизонтальная линия проходит через самые нижние точки вертлужных слезинок.\n2. Проведите линию Перкина (P), перпендикулярную линии Хильгенрайнера, по латеральному краю вертлужной впадины.\n3. Проведите линии, параллельные линии Перкина, вдоль медиальной и латеральной стороны окостеневшей головки бедренной кости.\n4. Измерьте расстояние между медиальной и латеральной сторонами головки бедренной кости (B).\n5. Измерьте расстояние между линией Перкина и латеральной стороной головки бедренной кости (А). 6. Рассчитайте ИМ (A/B x 100%)."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgReym.png"
      }
    ]
  },
  {
    "id": 6,
    "title": "Денситометрия",
    "content": [
      {
        "type": "tit",
        "text": "Определение"
      },
      {
        "type": "text",
        "text": "Денситометрия — оценка минеральной плотности костной ткани, выполняемая методами лучевой диагностики. Основная цель процедуры — выявление снижения плотности кости (остеопороз), оценка риска осложнений и эффективности его лечения."
      },
      {
        "type": "text",
        "text": "\nСниженная минеральная плотность костной ткани (МПКТ) распространена у детей с тяжелой двигательной дисфункцией, особенно у детей с ДЦП IV-V уровня по GMFCS. Денситометрия остается предпочтительным методом клинической оценки плотности костей у детей из-за его широкой доступности, воспроизводимости и быстрого предоставления результатов, низкого воздействия ионизирующего излучения и наличия надежных педиатрических справочных данных. Корректировка результатов денситометрии на основе возраста костей у детей с ДЦП будет полезна для предотвращения гипердиагностики сниженной МПКТ."
      },
      {
        "type": "text",
        "text": "\nДетям с ДЦП выполняют денситометрию с 5 лет не чаще, чем раз в 2-3 года."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgDensitometria.jpg"
      }
    ]
  },
  {
    "id": 7,
    "title": "Ботулинотерапия",
    "content": [
      {
        "type": "tit",
        "text": "Определение"
      },
      {
        "type": "text",
        "text": "Ботулинотерапия представляет собой эффективный метод лечения детей с детским церебральным параличом (ДЦП). Этот метод включает введение ботулинического токсина типа А в спастичные мышцы. При введении препарата ботулинического токсина типа А происходит блокирование передачи сигнала от нерва в мышцу в месте введения, в результате снижается мышечный тонус и сила, улучшается функция конечностей. Продолжительность эффекта от 3 до 5 месяцев, после чего нервно-мышечная передача в выключенных мышечных волокнах восстанавливается. При введении в терапевтических дозах не оказывает существенных системных эффектов."
      },
      {
        "type": "text",
        "text": "При атаксической форме ДЦП не используется."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgButo.jpg"
      }
    ]
  },
  {
    "id": 8,
    "title": "Походка",
    "content": [
      {
        "type": "tit",
        "text": "Как записывать?"
      },
      {
        "type": "text",
        "text": "Записывать видео нужно в горизонтальном положении таким образом, чтобы камера была на уровне голени. Это необходимо для того, чтобы определить положение колена и стопы ребенка в фазу Midstance (фаза полной опоры)."
      },
      {
        "type": "text",
        "text": "Если ребенок не ходит, то нажмите кнопку - \"Ребенок не ходит\". Это позволит пропустить шаг."
      },
      {
        "type": "tit",
        "text": "Нормальная биомеханика ходьбы"
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgBioMechGo.png"
      },
      {
        "type": "tit",
        "text": "Амстердамская классификация нарушения походки"
      },
      {
        "type": "text",
        "text": "Амстердамская классификация нарушения походки была разработана в Медицинском центре Университета VU в Амстердаме (VUMC) в сотрудничестве с профессором Жюлем Бехером."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/imgPohodka.png"
      }
    ]
  },
  {
    "id": 8,
    "title": "Ортезы",
    "content": [
      {
        "type": "tit",
        "text": "7 типов ортезов"
      },
      {
        "type": "text",
        "text": "I тип – Сенсомоторная стелька\n\nСенсомоторные стельки используются для улучшения проприоцепции, для стимуляции правильного паттерна шага. Они предназначены для коррекции нарушений ходьбы, когда пациент начинает шаг не с пятки, а с носка; когда пациент догружает пятку через раз, а также уменьшают боль при длительных нагрузках. Чаще всего сенсомоторные стельки используются у пациентов с со спастической и атаксической формой ДЦП GMFCS I, II"
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez1.png"
      },
      {
        "type": "text",
        "text": "II тип – SMO (Супрамалеолярный ортез)\n\nСупрамалеолярный ортез (SMO) — это ортез, который охватывает нижнюю часть голени на уровне лодыжек и голеностопный сустав, обеспечивая стабилизацию и поддержку. Используется у детей с синдромом Дайна до 5 лет, у детей с-мом дисплазии соединительной ткани, у детей с ДЦП GMFCS I, II уровня, а также при ходьбе на носках. При этом данный ортез не ограничивает подвижность в голеностопе, но значительно уменьшает избыточные движения"
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez2.jpg"
      },
      {
        "type": "text",
        "text": "III тип – SAFO (Статический ортез на голеностопный сустав)\n\nSAFO — это жесткий статический ортез, который стабилизирует голеностопный сустав, предотвращая ненужные движения и поддерживая правильное положение стопы и голени. Он используется при дискинетической форме ДЦП, при травмах или заболеваниях, требующих жесткой фиксации голеностопного сустава, таких как вывихи, повреждения связок, неврологических расстройствах и других состояних, где важна жесткая поддержка."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez3.png"
      },
      {
        "type": "text",
        "text": "IV тип – DAFO (Динамический ортез)\n\nДинамический ортез (DAFO) используется для улучшения функциональности стопы и голеностопного сустава при заболеваниях, таких как церебральный паралич или другие расстройства, нарушающие нормальное движение. Ортез предоставляет поддержку и стабильность, но сохраняет возможность некоторых движений, что помогает улучшить координацию и двигательную активность. Он обычно используется в детской нейроортопедии у детей с ДЦП GMFCS II-IV уровня, а также после инсульта."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez4.jpg"
      },
      {
        "type": "text",
        "text": "V тип – HAFO (Ортез с шарниром)\n\nHAFO — это ортез, который фиксирует голеностопный сустав, но оснащен шарниром, что позволяет ограничивать, но не блокировать его движения. Это важно для пациентов, которым необходимо сохранить некоторую подвижность сустава для улучшения функциональной активности (например, дети с ДЦП GMFCS II-IIIуровня, при реабилитации после травм или хирургических вмешательств)"
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez5.jpg"
      },
      {
        "type": "text",
        "text": "VI тип – GRAFO (Ортез с передней поддержкой)\n\nGRAFO — это ортез, который включает элементы передней поддержки, обеспечивая стабилизацию стопы и голеностопного сустава при ходьбе. Он используется при расстройствах движений, таких как параличи или другие неврологические заболевания, влияющие на функции стопы. Ортез помогает предотвратить «заваливание» стопы и голени вперед, и поддерживает правильный шаг, обеспечивая стабильность и предсказуемость движений."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez6.jpg"
      },
      {
        "type": "text",
        "text": "VII тип – PLS AFO (Задний ортез голеностопного сустава с листовой пружиной)\n\nPLS AFO — это ортез с листовой пружиной, который фиксирует голеностопный сустав сзади, обеспечивая стабильность и поддержку, при этом позволяя определенную степень\n\nдвижения. Он используется для пациентов с нарушениями подвижности или слабостью мышц, например, после инсультов или травм, обеспечивая поддержку при ходьбе и повышая эффективность движения. Листовая пружина помогает поддерживать активное движение, делая ортез удобным для ежедневного использования."
      },
      {
        "type": "image",
        "imagePath": "lib/assets/imgs/ortez7.png"
      }
    ]
  }

]
