{
  "topics": [
    {
      "id": "1",
      "title": "ДЦП",
      "keywords": ["ключевое слово 3", "ключевое слово 4"],
      "content": [
        {
          "pathPDF": "lib/assets/data/pdf/DCPpdf.pdf"
        }
      ]
    },
    {
      "id": "2",
      "title": "GMFCS",
      "keywords": ["реабилитация", "восстановление", "моторные функции"],
      "content": [
        {
          "ageGroup": "ВОЗРАСТ ДО 2-Х ЛЕТ",
          "levels": [
            {
              "level": "level 1",
              "text": "ВОЗРАСТ ДО 2-Х ЛЕТ: младенцы могут самостоятельно садится и вставать из положения сидя, сидя на полу, их руки свободны для манипуляций с предметами. Младенцы ползают, используя руки и колени, могут подтянуться, чтобы встать, сделать несколько шагов, держась за мебель. Младенцы в возрасте от 18 месяцев до 2 лет ходят самостоятельно, не нуждаясь в использовании вспомогательных устройств для передвижения."
            },
            {
              "level": "level 2",
              "text": "ВОЗРАСТ ДО 2-Х ЛЕТ: Младенцы удерживаются, сидя на полу, но могут нуждаться в использовании рук для балансировки. Младенцы ползают на животе или ползают с использованием рук и колен. Младенцы могут подтянуться, чтобы встать и шагать, держась за мебель."
            },
            {
              "level": "level 3",
              "text": "ВОЗРАСТ ДО 2-Х ЛЕТ: Младенцы удерживаются, сидя на полу, , когда их нижняя часть спины поддерживается. Они переворачиваются и ползут на животе."
            },
            {
              "level": "level 4",
              "text": "ВОЗРАСТ ДО 2-Х ЛЕТ: Младенцы удерживают голову, но нуждаются в поддержке туловища в положении сидя на полу. Они могут переворачиваться на спину и на живот."
            },
            {
              "level": "level 5",
              "text": "ВОЗРАСТ ДО 2-Х ЛЕТ: Физические нарушения ограничивают произвольный контроль движений. Младенцы не удерживают голову и туловище против градиента тяжести в положении на животе и сидя. Они нуждаются в помощи взрослого, чтобы перевернуться."
            }
          ]
        },
        {
          "ageGroup": "ВОЗРАСТ ОТ 2-Х ДО 4-Х ЛЕТ",
          "levels": [
            {
              "level": "level 1",
              "text": "ВОЗРАСТ ОТ 2-Х ДО 4-Х ЛЕТ: Дети сидят на полу с обеими руками свободными для манипуляций с предметами. Садятся и встают с пола и стоят без помощи взрослых. Дети предпочитают ходьбу как основной способ передвижения, при этом не нуждаясь в каких-либо вспомогательных устройствах."
            },
            {
              "level": "level 2",
              "text": "ВОЗРАСТ ОТ 2-Х ДО 4-Х ЛЕТ: Дети могут сидеть на полу, но у них могут возникнуть трудности с балансировкой, когда обе их руки свободны для манипуляций с предметами. Садятся и встают с пола без помощи взрослых. Дети, подтягиваясь, могут встать на твердой поверхности. Дети ползают на четвереньках реципрокным (возвратно-поступательным) способом, передвигаются, держась за мебель. При ходьбе используют вспомогательные приспособления для передвижения. Ползание, передвижение вдоль опоры и ходьба являются преимущественными способами передвижения."
            },
            {
              "level": "level 3",
              "text": "ВОЗРАСТ ОТ 2-Х ДО 4-Х ЛЕТ: Дети удерживаются, сидя на полу часто по типу «W –сидения» (сидят между согнутыми и ротированными внутрь бедрами и коленями) и могут нуждаться в помощи взрослого для сидения. Дети ползают на животе, или на четвереньках ( часто не возвратнопоступательным способом), что является преимущественным способом передвижения. Дети могут подтянуться, чтобы встать на устойчивой поверхности и передвигаться на короткие дистанции. Дети могут проходить короткие расстояния в помещении, используя ручные приспособления для передвижения (ходунки) и помощь взрослых для поворотов и управления движением."
            },
            {
              "level": "level 4",
              "text": "ВОЗРАСТ ОТ 2-Х ДО 4-Х ЛЕТ: Дети, посаженные на пол, могут сидеть, но не в состоянии удерживать равновесие без помощи своих рук. Они часто нуждаются в специальных приспособлениях для сидения и стояния. Самостоятельно передвигаются на короткие дистанции ( в пределах комнаты), достигая этого с помощью перекатывания, ползания на животе или на четвереньках, не используя возвратно-поступательный способ."
            },
            {
              "level": "level 5",
              "text": "ВОЗРАСТ ОТ 2-Х ДО 4-Х ЛЕТ: Физические нарушения ограничивают самостоятельный контроль движений и возможность удерживать голову и туловище против градиента тяжести. Все области моторных функций ограничены. Функциональные ограничения сидения и стояния не могут полностью компенсироваться использованием вспомогательных устройств и поддерживающих технологий. На 5-м уровне дети не могут самостоятельно двигаться и в основном перевозятся другим лицом. Некоторые дети достигают самостоятельной мобильности с использованием моторизированной высокотехнологичной коляски."
            }
          ]
        },
        {
          "ageGroup": "ВОЗРАСТ ОТ 4-Х ДО 6-ТИ ЛЕТ",
          "levels": [
            {
              "level": "level 1",
              "text": "ВОЗРАСТ ОТ 4-Х ДО 6-ТИ ЛЕТ: Дети легко садятся и встают с кресла без помощи рук. Могут сами вставать из положения сидя на полу и из кресла без использования поддержки окружающих предметов. Дети ходят внутри и вне помещений, поднимаются по лестнице. Способны прыгать и бегать."
            },
            {
              "level": "level 2",
              "text": "ВОЗРАСТ ОТ 4-Х ДО 6-ТИ ЛЕТ: Дети сидят в кресле с обеими свободными для манипулирования предметами руками. Дети встают из положения сидя с пола и кресла , но часто они нуждаются в устойчивой поверхности, чтобы опереться или оттолкнуться руками. Дети ходят сами, не нуждаясь в ручных приспособлениях для передвижения., в помещении и на короткие расстояния по горизонтальной поверхности вне дома. Дети поднимаются по лестнице, держась за перила, но не в состоянии бегать и прыгать."
            },
            {
              "level": "level 3",
              "text": "ВОЗРАСТ ОТ 4-Х ДО 6-ТИ ЛЕТ: Дети сидят на обычном стуле, но могут нуждаться в поддержке таза и туловища для максимального высвобождения рук для манипуляций. Дети могут садиться и вставать со стула, используя устойчивую поверхность для подтягивания или упора руками. Дети ходят с помощью ручных приспособлений для передвижения по ровной поверхности и поднимаются по лестнице с помощью взрослого. Детей часто перевозят, когда необходимо преодолеть большие расстояния вне помещений или по неровной поверхности."
            },
            {
              "level": "level 4",
              "text": "ВОЗРАСТ ОТ 4-Х ДО 6-ТИ ЛЕТ: Дети сидят на стуле, но нуждаются в специальных приспособлениях для удержания туловища и максимального высвобождения рук. Дети могут сесть и встать с кресла с помощью взрослого, либо подтянувшись или опершись на устойчивую поверхность. Дети могут в лучшем случае ходить на короткие расстояния с помощью ходунков и под наблюдением взрослого, но часто испытывают трудности при поворотах и балансировке на неровных поверхностях. В общественные места их перевозят. Дети могут научиться передвигаться в моторизированном кресле."
            },
            {
              "level": "level 5",
              "text": "ВОЗРАСТ ОТ 4-Х ДО 6-ТИ ЛЕТ:  Физические нарушения ограничивают самостоятельный контроль движений и удержание головы и туловища против градиента тяжести. Все моторные функции ограничены. Функциональные ограничения в положении сидя и стоя полностью не компенсируются использованием специальных адаптивных устройств вспомогательных технологий. На 5-м уровне дети не могут передвигаться независимо, и их перевозят. Некоторые дети могут достигнуть самостоятельной мобильности, используя высокотехнологичные электрические инвалидные кресла."
            }
          ]
        },
        {
          "ageGroup": "ВОЗРАСТ ОТ 6-ТИ ДО 12–ТИ ЛЕТ",
          "levels": [
            {
              "level": "level 1",
              "text": "ВОЗРАСТ ОТ 6-ТИ ДО 12–ТИ ЛЕТ: Дети ходят дома, в школе, вне помещений и в общественных местах. Дети способны подниматься и спускаться через бордюры, не пользуясь физической помощью другого человека, могут подниматься по лестнице, не используя перила. Дети способны выполнять такие большие моторные функции как бег и прыжки, но скорость, балансировка и координация движений ограничены. Дети могут участвовать в физической активности и спортивных играх по их персональному выбору и в зависимости от факторов окружающей среды."
            },
            {
              "level": "level 2",
              "text": "ВОЗРАСТ ОТ 6-ТИ ДО 12–ТИ ЛЕТ: Дети испытывают трудности при ходьбе на большие расстояния, балансировке на неровных поверхностях, склонах, в людных местах или при переносе предметов. По лестнице поднимаются и спускаются, держась за перила или с помощью взрослых. В общественных местах могут использовать ручные приспособления или колёсные средства для передвижения. Возможности бега и прыжков минимальны, что требует адаптации для участия в физической активности и играх."
            },
            {
              "level": "level 3",
              "text": "ВОЗРАСТ ОТ 6-ТИ ДО 12–ТИ ЛЕТ: Дети ходят с использованием ручных приспособлений, чаще в помещениях. В сидячем положении могут нуждаться в ремне для стабилизации. Для подъёма с пола или стула требуется помощь или опора. На большие расстояния используют колёсные средства. По лестнице поднимаются с перилами под наблюдением взрослого. Ограничения в движении требуют адаптации для участия в играх и активности."
            },
            {
              "level": "level 4",
              "text": "ВОЗРАСТ ОТ 6-ТИ ДО 12–ТИ ЛЕТ: Дети часто передвигаются с помощью взрослых или моторизированных средств. Для сидения требуется фиксация таза и туловища. Дома передвигаются ползком, перекатыванием или с поддержкой. В школе и общественных местах используют ходунки, инвалидные кресла или моторизированные коляски. Ограничения требуют адаптации для активностей и игр."
            },
            {
              "level": "level 5",
              "text": "ВОЗРАСТ ОТ 6-ТИ ДО 12–ТИ ЛЕТ:  Дети передвигаются с помощью взрослых или моторизированных средств. Для сидения требуется фиксация таза и туловища. Дома они ползают, перекатываются или ходят на короткие расстояния с поддержкой. В школе и общественных местах используют ходунки, инвалидные кресла или моторизированные коляски. Ограничения в движении требуют адаптации для участия в активностях и играх."
            }
          ]
        },
        {
          "ageGroup": "ВОЗРАСТ ОТ 12-ТИ ДО 18-ТИ ЛЕТ и выше",
          "levels": [
            {
              "level": "level 1",
              "text": "ВОЗРАСТ ОТ 12-ТИ ДО 18-ТИ ЛЕТ и выше: Подростки ходят дома, в школе и на улице, способны бегать, прыгать, пользоваться лестницей без перил и переступать бордюры. Однако скорость, баланс и координация могут быть ограничены. Участие в активности и играх зависит от их выбора и условий."
            },
            {
              "level": "level 2",
              "text": "ВОЗРАСТ ОТ 12-ТИ ДО 18-ТИ ЛЕТ и выше: \nПодростки ходят в большинстве случаев, но выбор способа передвижения зависит от условий (поверхности, расстояния, времени, погоды) и личных предпочтений. В школе или на работе могут использовать вспомогательные приспособления, а на большие расстояния — колёсные средства. По лестнице поднимаются с перилами или помощью. Ограничения в моторных функциях требуют адаптации для участия в активностях и играх."
            },
            {
              "level": "level 3",
              "text": "ВОЗРАСТ ОТ 12-ТИ ДО 18-ТИ ЛЕТ и выше: Подростки используют ручные приспособления для передвижения, вариативность зависит от возможностей и условий. В сидячем положении может потребоваться ремень для фиксации. Вставание с пола или стула требует помощи или опоры. В школе и общественных местах передвигаются в инвалидной или моторизированной коляске. По лестнице поднимаются с перилами или поддержкой. Ограничения в ходьбе требуют адаптации для физической активности и игр."
            },
            {
              "level": "level 4",
              "text": "ВОЗРАСТ ОТ 12-ТИ ДО 18-ТИ ЛЕТ и выше: Подростки в основном используют колёсные средства передвижения и нуждаются в фиксации таза и туловища. Для перемещения требуется помощь 1-2 человек. В помещении могут проходить короткие расстояния с поддержкой, используя ходунки или коляски. Подростки способны управлять моторизированным креслом, а при его отсутствии — перевозятся в ручном. Ограничения требуют адаптации для активностей и игр."
            },
            {
              "level": "level 5",
              "text": "ВОЗРАСТ ОТ 12-ТИ ДО 18-ТИ ЛЕТ и выше: Подростков чаще всего перевозят в ручных инвалидных креслах из-за ограничений в удержании головы, туловища и контроля конечностей. Для сидения, стояния и передвижения используются вспомогательные технологии, но они не устраняют всех ограничений. Для транспортировки требуется помощь 1-2 человек или подъемник. Самостоятельное передвижение возможно с моторизированными креслами с адапторами. Ограничения требуют адаптации для активностей и игр."
            }
          ]
        }
      ]
    },
    {
      "id": "3",
      "title": "Рентген при ДЦП",
      "keywords": ["ключевое слово 3", "ключевое слово 4"],
      "content": [
        {
          "pathPDF": "lib/assets/data/pdf/RENTGENpdf.pdf"
        }
      ]
    },
    {
      "id": "4",
      "title": "Индекс реймерса",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "subtitle": "Как проводить?",
          "text": "Индекс миграции (ИМ) Реймерса является рекомендуемым измерением для оценки смещения бедра. ИМ представляет собой часть окостеневшей головки бедренной кости, которая не покрыта окостеневшей крышей вертлужной впадины."
        },
        {
          "text": "1. Проведите линию Хильгенрейнера (H), горизонтальную линию между верхней частью трехлучевых хрящей. Когда трехлучевые хрящи закрыты, после скелетной зрелости, самая полезная горизонтальная линия проходит через самые нижние точки вертлужных слезинок.\n2. Проведите линию Перкина (P), перпендикулярную линии Хильгенрайнера, по латеральному краю вертлужной впадины.\n3. Проведите линии, параллельные линии Перкина, вдоль медиальной и латеральной стороны окостеневшей головки бедренной кости.\n4. Измерьте расстояние между медиальной и латеральной сторонами головки бедренной кости (B).\n5. Измерьте расстояние между линией Перкина и латеральной стороной головки бедренной кости (А). 6. Рассчитайте ИМ (A/B x 100%)."
        },
        {
          "imagePath": "lib/assets/imgs/imgReym.png"
        }
      ]
    },
    {
      "id": "5",
      "title": "График рентгенографии",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "subtitle": "График проведения рентгенографических осмотров"
        },
        {
          "imagePath": "lib/assets/imgs/rentgen_graf.png"
        }
      ]
    },
    {
      "id": "6",
      "title": "Денситометрия",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "text": "Денситометрия — оценка минеральной плотности костной ткани, выполняемая методами лучевой диагностики. Основная цель процедуры — выявление снижения плотности кости (остеопороз), оценка риска осложнений и эффективности его лечения."
        },
        {
          "subtitle": "Рекомендация",
          "text": "\nСниженная минеральная плотность костной ткани (МПКТ) распространена у детей с тяжелой двигательной дисфункцией, особенно у детей с ДЦП IV-V уровня по GMFCS. Денситометрия остается предпочтительным методом клинической оценки плотности костей у детей из-за его широкой доступности, воспроизводимости и быстрого предоставления результатов, низкого воздействия ионизирующего излучения и наличия надежных педиатрических справочных данных. Корректировка результатов денситометрии на основе возраста костей у детей с ДЦП будет полезна для предотвращения гипердиагностики сниженной МПКТ."
        },
        {
          "text": "Детям с ДЦП выполняют денситометрию с 5 лет не чаще, чем раз в 2-3 года."
        },
        {
          "imagePath": "lib/assets/imgs/imgDensitometria.jpg"
        }
      ]
    },
    {
      "id": "7",
      "title": "Ботулинотерапия",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "text": "Ботулинотерапия представляет собой эффективный метод лечения детей с детским церебральным параличом (ДЦП). Этот метод включает введение ботулинического токсина типа А в спастичные мышцы. При введении препарата ботулинического токсина типа А происходит блокирование передачи сигнала от нерва в мышцу в месте введения, в результате снижается мышечный тонус и сила, улучшается функция конечностей. Продолжительность эффекта от 3 до 5 месяцев, после чего нервно-мышечная передача в выключенных мышечных волокнах восстанавливается. При введении в терапевтических дозах не оказывает существенных системных эффектов."
        },
        {
          "text": "\nПри атаксической форме ДЦП не используется."
        },
        {
          "imagePath": "lib/assets/imgs/imgButo.jpg"
        }
      ]
    },
    {
      "id": "8",
      "title": "Нормальная биомеханика ходьбы",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "imagePath": "lib/assets/imgs/imgBioMechGo.png"
        }
      ]
    },
    {
      "id": "9",
      "title": "Амстердамская классификация",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "text": "Амстердамская классификация нарушения походки была разработана в Медицинском центре Университета VU в Амстердаме (VUMC) в сотрудничестве с профессором Жюлем Бехером."
        },
        {
          "text": "Амстердамская классификация рассматривает положение колена и стопы относительно опорной поверхности в фазе mid-stance - момент, когда вся масса тела приходится на одну ногу."
        },
        {
          "imagePath": "lib/assets/imgs/imgPohodka.png"
        }
      ]
    }
  ]
}
