{
  "topics": [
    {
      "id": "1",
      "title": "ДЦП",
      "keywords": ["ключевое слово 3", "ключевое слово 4"],
      "content": [
        {
          "pathPDF": "lib/assets/data/pdf/DCPpdf.pdf"
        }
      ]
    },
    {
      "id": "2",
      "title": "GMFCS",
      "keywords": ["ключевое слово 3", "ключевое слово 4"],
      "content": [
        {
          "pathPDF": "lib/assets/data/pdf/GMFCSpdf.pdf"
        }
      ]
    },
    {
      "id": "3",
      "title": "Рентген при ДЦП",
      "keywords": ["ключевое слово 3", "ключевое слово 4"],
      "content": [
        {
          "pathPDF": "lib/assets/data/pdf/RENTGENpdf.pdf"
        }
      ]
    },
    {
      "id": "4",
      "title": "Индекс реймерса",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "subtitle": "Как проводить?",
          "text": "Индекс миграции (ИМ) Реймерса является рекомендуемым измерением для оценки смещения бедра. ИМ представляет собой часть окостеневшей головки бедренной кости, которая не покрыта окостеневшей крышей вертлужной впадины."
        },
        {
          "text": "1. Проведите линию Хильгенрейнера (H), горизонтальную линию между верхней частью трехлучевых хрящей. Когда трехлучевые хрящи закрыты, после скелетной зрелости, самая полезная горизонтальная линия проходит через самые нижние точки вертлужных слезинок.\n2. Проведите линию Перкина (P), перпендикулярную линии Хильгенрайнера, по латеральному краю вертлужной впадины.\n3. Проведите линии, параллельные линии Перкина, вдоль медиальной и латеральной стороны окостеневшей головки бедренной кости.\n4. Измерьте расстояние между медиальной и латеральной сторонами головки бедренной кости (B).\n5. Измерьте расстояние между линией Перкина и латеральной стороной головки бедренной кости (А). 6. Рассчитайте ИМ (A/B x 100%)."
        },
        {
          "imagePath": "lib/assets/imgs/imgReym.png"
        }
      ]
    },
    {
      "id": "5",
      "title": "Денситометрия",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "text": "Денситометрия — оценка минеральной плотности костной ткани, выполняемая методами лучевой диагностики. Основная цель процедуры — выявление снижения плотности кости (остеопороз), оценка риска осложнений и эффективности его лечения."
        },
        {
          "subtitle": "Рекомендация",
          "text": "\nСниженная минеральная плотность костной ткани (МПКТ) распространена у детей с тяжелой двигательной дисфункцией, особенно у детей с ДЦП IV-V уровня по GMFCS. Денситометрия остается предпочтительным методом клинической оценки плотности костей у детей из-за его широкой доступности, воспроизводимости и быстрого предоставления результатов, низкого воздействия ионизирующего излучения и наличия надежных педиатрических справочных данных. Корректировка результатов денситометрии на основе возраста костей у детей с ДЦП будет полезна для предотвращения гипердиагностики сниженной МПКТ."
        },
        {
          "text": "Детям с ДЦП выполняют денситометрию с 5 лет не чаще, чем раз в 2-3 года."
        },
        {
          "imagePath": "lib/assets/imgs/imgDensitometria.jpg"
        }
      ]
    },
    {
      "id": "6",
      "title": "Ботулинотерапия",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "text": "Ботулинотерапия представляет собой эффективный метод лечения детей с детским церебральным параличом (ДЦП). Этот метод включает введение ботулинического токсина типа А в спастичные мышцы. При введении препарата ботулинического токсина типа А происходит блокирование передачи сигнала от нерва в мышцу в месте введения, в результате снижается мышечный тонус и сила, улучшается функция конечностей. Продолжительность эффекта от 3 до 5 месяцев, после чего нервно-мышечная передача в выключенных мышечных волокнах восстанавливается. При введении в терапевтических дозах не оказывает существенных системных эффектов."
        },
        {
          "text": "\nПри атаксической форме ДЦП не используется."
        },
        {
          "imagePath": "lib/assets/imgs/imgButo.jpg"
        }
      ]
    },
    {
      "id": "7",
      "title": "Нормальная биомеханика ходьбы",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "imagePath": "lib/assets/imgs/imgBioMechGo.png"
        }
      ]
    },
    {
      "id": "8",
      "title": "Амстердамская классификация нарушения походки",
      "keywords": ["реабилитация", "восстановление"],
      "content": [
        {
          "text": "Амстердамская классификация нарушения походки была разработана в Медицинском центре Университета VU в Амстердаме (VUMC) в сотрудничестве с профессором Жюлем Бехером."
        },
        {
          "text": "Амстердамская классификация рассматривает положение колена и стопы относительно опорной поверхности в фазе mid-stance - момент, когда вся масса тела приходится на одну ногу."
        },
        {
          "imagePath": "lib/assets/imgs/imgPohodka.png"
        }
      ]
    }
  ]
}
